robert-hh/micropython/ports/w60x/boards/WAVGAT_AIR602/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Wavgat Air602"
#define MICROPY_HW_MCU_NAME "W600-x8"
#define MICROPY_PY_SYS_PLATFORM "w600"
